jorgebucaran/fisher
edc/bass
jorgebucaran/nvm.fish
reitzig/sdkman-for-fish@v1.4.0
gazorby/fish-abbreviation-tips
danhper/fish-ssh-agent
jorgebucaran/autopair.fish
franciscolourenco/done
